<template>
  <div class="about-wrap">
    <HeaderBar title="关于妈湾电厂" :iconLeft="true" :isBack="true" @clickEvent="handleClickHeader"></HeaderBar>
    <div class="page-wrap">
      <div class="banner-wrap">
        <img class="banner" src="/static/banner.png">
      </div>
      <div class="about-content">
        <div class="bold">深圳妈湾电力有限公司（简称：妈湾电力）</div>成立于1989年9月，地处广东省珠江入海口东岸，依山傍海，景色秀丽，是由深圳能源集团股份有限公司控股的中外合资企业，注册资本19.2亿元人民币，主要从事电力开发建设及电厂生产经营，拥有妈湾发电厂320MW燃煤机组2台、300MW燃煤机组4台，并配套建成5万吨级煤码头2座1万吨级油码头1座。<br>
        深圳妈湾电力有限公司成立于1989年，地处广东省珠江入海口东岸，毗邻前海蛇口自贸区，是一家以提供清洁电力及能源综合服务为主的大型综合性电力公司。公司目前拥有6台30万千瓦级引进型燃煤发电机组，经过增容提效技术改造，现总出力196万千瓦。<br>
        公司强化科学决策，规范企业管理，锐意改革创新，创造了良好的经营业绩。截至2016年底，公司总资产达69.50亿元人民币，累计实现利税约295亿元，累计发电超2050亿千瓦时，约占深圳市同期总用电量的20%，支撑了2万亿GDP，创造了显著的社会经济效益，为深圳社会发展提供了强大的经济动力。<br>
        公司先后荣获“国家一流火力发电厂”“中国500家最大工业企业”“广东省企业100强”“广东省纳税50强”“全国节能先进企业”“中华环境友好企业”等殊荣。<br>
        公司秉承“高效、环保、节能、清洁”发展理念，以供应更加清洁优质的能源为己任，主动履行企业社会责任，持续开展科技创新促环保减排，积极推进煤电绿色发展，取得了良好的社会效益和经济效益。<br>
        <div class="bold">开行业之先河，创新引领环保减排</div><br>
        妈湾公司四号机组作为国家环保部的示范机组，在国内率先采用烟气海水脱硫工艺，取得了很多宝贵经验并在全国推广。2007年底，公司六台机组脱硫系统全部建成投运。2009年，公司开始着力于烟气脱氮、脱硝工作，在国内首家实施低氮燃烧器改造，烟气氮氧化物排放大幅削减55%。2013年6月，公司六台机组全部配套建成SCR脱硝装置，环保水平大幅提高。2013年全面启动脱硫系统和电除尘系统深度高效改造，2015年六台机组改造全部完成。<br>
        <div class="bold">践行企业社会责任，持续推进绿色发展</div><br>
        2015年，领先在华南地区启动实施锅炉点火系统油改气，用时12个月顺利完成六台锅炉点火系统改造，逐步实现全过程全时段超低排放。2015年11月，公司建成国内首套采用“低压变频、低压上船”技术方案的岸电系统，实现了靠港船舶设施废气“零排放”。2016年5月23日，公司六台机组顺利通过广东省环境保护厅“超低排放”验收。采用ALSTOM先进技术在国内首次对国产300MW燃煤机组进行通流改造，改造后各项指标达国内同类型机组先进水平。<br>
        公司坚持“固本强基、创新经营、创新发展”的发展经营理念，继续加强规范化、科学化、精细化管理，保持公司在集团利润贡献和人才培养方面的优势，充分发挥区位和技术“两个优势”，与粤港澳大湾区协同发展，致力于能源节约、环境保护，为客户提供清洁能源整体解决方案和一体化服务，打造妈湾城市能源生态园和综合能源资源供应示范基地，为深圳市经济社会发展做出积极贡献。<br>
      </div>
    </div>
  </div>
</template>

<script src="./index.js"></script>

<style lang="less">
@import url("./index.less");
</style>
